/* Pull down menu title when group/filter is sorted manually. */
"Sort Manually" = "Sort Manually";

/* Pull down menu title when group/filter is sorted by change date. */
"Sort by Date" = "Sort by Date";

/* Pull down menu title when group/filter is sorted by title (i.e. alphabetically). */
"Sort by Title" = "Sort by Title";

/* Pull down menu title when the menu is open or when sorting option is set to "None" (applies to filters only). */
"Sort" = "Sort";
